SELECT * FROM sociology.политика
WHERE `Район города` IN('Советский', 'Коминтерновский')

/* 
9	28	0	576913	Коминтерновский	Средний	1	4	Собственное	9	9	10				1			1
10	71	1	693376	Коминтерновский	Средний	0	2	Собственное	14	6	15	1						1
11	24	0	820507	Коминтерновский	Средний	3	5	Съемное	3	9	9	1	1				1	1
12	53	0	589963	Коминтерновский	Низкий	0	1	Собственное	4	15	7			1	1		1	1
15	32	1	895300	Коминтерновский	Низкий	1	3	Собственное	5	2	6		1		1	1	1	1
16	65	1	507701	Коминтерновский	Средний	0	2	Съемное	14	12	12		1		1	1		1
21	35	1	494030	Коминтерновский	Средний	0	1	Собственное	7	6	10	1	1				1	1
24	77	0	276677	Коминтерновский	Низкий	0	1	Собственное	8	4	7	1	1	1		1		
33	48	0	954404	Коминтерновский	Средний	0	1	Съемное	10	13	5	1	1		1	1		
36	67	1	256783	Коминтерновский	Средний	0	2	Съемное	2	10	7		1	1	1			1
40	47	0	333213	Коминтерновский	Средний	2	4	Съемное	3	10	3			1	1	1	1	1
43	70	1	391542	Коминтерновский	Низкий	0	1	Съемное	14	14	3	1				1		1
54	48	0	560657	Коминтерновский	Средний	1	3	Съемное	7	9	2		1	1	1		1	
60	28	0	509686	Коминтерновский	Средний	0	1	Съемное	5	1	1	1	1				1	1
63	47	0	277481	Коминтерновский	Средний	1	3	Съемное	7	7	12		1	1				
66	39	0	179863	Коминтерновский	Средний	1	2	Съемное	14	13	2		1	1		1	1	
70	61	1	643228	Коминтерновский	Средний	0	2	Съемное	6	3	3		1		1	1	1	1
71	41	1	772628	Коминтерновский	Низкий	1	3	Собственное	2	7	5			1		1	1	
80	70	1	200999	Коминтерновский	Низкий	0	1	Собственное	13	2	1	1			1	1	1	
81	19	0	118323	Коминтерновский	Средний	0	2	Собственное	12	4	4	1	1				1	1
82	38	0	125597	Коминтерновский	Средний	0	2	Собственное	1	8	41	1	1	1	1	1	1	1
88	29	0	651597	Коминтерновский	Низкий	3	5	Съемное	9	8	15	1				1	1	1
93	38	1	908736	Коминтерновский	Средний	1	3	Собственное	5	15	15	1				1		
100	44	1	832204	Коминтерновский	Средний	3	5	Собственное	7	11	8	1	1	1	1	1	1	1
110	32	0	521135	Коминтерновский	Средний	0	1	Собственное	3	8	11	1	1					
115	69	0	595697	Коминтерновский	Низкий	0	2	Собственное	3	15	11	1		1				
119	31	1	838883	Коминтерновский	Средний	0	2	Съемное	14	14	3	1	1					
121	66	1	979698	Коминтерновский	Низкий	0	2	Съемное	12	15	7		1		1		1	1
125	56	0	558644	Коминтерновский	Низкий	0	2	Съемное	12	8	10				1	1	1	
132	20	1	705121	Коминтерновский	Средний	2	4	Собственное	11	15	3					1		
136	42	1	454581	Коминтерновский	Средний	1	3	Собственное	5	14	1	1	1					1
146	73	1	139445	Коминтерновский	Средний	0	2	Собственное	7	1	4	1		1		1		1
149	40	1	174247	Коминтерновский	Средний	0	2	Собственное	6	2	14	1				1	1	
152	35	0	679156	Коминтерновский	Средний	0	2	Собственное	11	2	3			1	1			1
158	69	0	824941	Коминтерновский	Средний	0	2	Съемное	2	3	10			1	1		1	1
167	30	0	227169	Коминтерновский	Средний	1	3	Собственное	4	5	9			1	1	1		1
297	20	1	108689	Коминтерновский	Средний	2	4	Съемное	9	1	13	1	1		1			
304	30	1	953088	Коминтерновский	Низкий	0	2	Собственное	13	9	7					1		
314	68	0	569433	Коминтерновский	Средний	0	2	Собственное	9	5	6	1			1			1
319	40	0	159331	Коминтерновский	Низкий	0	2	Съемное	9	5	2	1		1	1			1
323	22	1	728973	Коминтерновский	Низкий	2	4	Съемное	10	7	4		1	1	1	1	1	1
325	18	1	658782	Коминтерновский	Средний	0	2	Собственное	2	5	6				1	1	1	
329	33	1	421522	Коминтерновский	Средний	1	3	Собственное	1	13	3							
336	52	0	907030	Коминтерновский	Средний	0	2	Собственное	8	6	13	1		1	1		1	
340	41	1	481099	Коминтерновский	Средний	2	4	Собственное	4	14	2			1			1	1
350	19	1	801300	Коминтерновский	Низкий	0	2	Съемное	4	2	8			1		1	1	1
353	18	1	854267	Коминтерновский	Средний	0	2	Собственное	13	8	3	1						1
356	46	0	962038	Коминтерновский	Средний	0	2	Собственное	14	14	10			1	1			1
362	32	0	402560	Коминтерновский	Средний	1	2	Собственное	6	9	12						1	
371	53	1	566696	Коминтерновский	Средний	0	2	Съемное	15	14	8	1	1	1		1		1
391	38	0	516229	Коминтерновский	Средний	2	5	Собственное	15	10	4	1		1	1	1		
398	18	0	783296	Коминтерновский	Средний	0	2	Собственное	7	5	11	1	1		1	1		
408	40	1	166429	Коминтерновский		0	2	Съемное	10	2	13	1	1	1		1		
413	35	0	890112	Коминтерновский	Средний	0	2	Съемное	11	8	12	1	1	1	1			
417	70	1	401414	Коминтерновский	Средний	0	2	Собственное	3	2	6	1	1			1		
419	72	1	296008	Коминтерновский	Средний	0	2	Съемное	3	5	14	1	1				1	1
423	51	0	176732	Коминтерновский	Средний	0	2	Собственное	4	2	1			1	1			1
430	35	0	988336	Коминтерновский	Средний	2	5	Съемное	6	9	6			1	1	1		1
434	58	0	573592	Коминтерновский	Средний	0	2	Съемное	1	13	5	1			1	1	1	1
444	54	0	494535	Коминтерновский	Низкий	0	2	Собственное	12	15	15	1		1	1			1
447	51	0	527759	Коминтерновский	Низкий	0	2	Собственное	8	12	14	1			1		1	
450	50	0	220499	Коминтерновский	Низкий	0	2	Собственное	3	8	6				1	1	1	1
456	41	1	681374	Коминтерновский	Средний	0	2	Собственное	12	7	11		1			1		
465	22	1	578675	Коминтерновский	Низкий	1	3	Собственное	1	11	8	1	1				1	1
485	34	0	800546	Коминтерновский	Низкий	2	5	Собственное	2	5	6	1	1		1	1		1
492	24	0	776909	Коминтерновский	Средний	0	2	Съемное	10	3	13				1			1
502	72	0	749471	Коминтерновский	Низкий	0	2	Собственное	4	14	7			1	1	1		1
507	42	1	258484	Коминтерновский	Средний	2	4	Съемное	6	2	7			1	1	1	1	
511	42	0	790550	Коминтерновский	Средний	0	2	Съемное	1	12	4		1		1	1	1	
513	69	1	414180	Коминтерновский	Средний	0	2	Съемное	14	5	14		1		1		1	
517	73	0	365977	Коминтерновский	Средний	0	1	Съемное	10	10	11	1	1		1			1
524	61	0	915499	Коминтерновский	Низкий	0	2	Съемное	7	11	3	1		1				1
528	34	0	449618	Коминтерновский	Низкий	0	2	Собственное	14	12	3	1	1	1		1		
538	42	0	716986	Коминтерновский	Высокий	0	2	Собственное	10	9	2	1	1		1			1
541	26	0	243732	Коминтерновский	Средний	0	2	Съемное	12	4	8	1		1	1	1	1	1
544	71	0	522638	Коминтерновский	Высокий	0	1	Собственное	15	10	14		1		1	1	1	1
550	65	0	425695	Коминтерновский	Низкий	0	2	Собственное	4	8	8		1	1	1			
559	70	0	787280	Коминтерновский	Средний	0	2	Съемное	8	12	13	1	1	1	1			1
670	28	0	975391	Коминтерновский	Средний	0	1	Съемное	6	1	10	1		1			1	1
673	23	0	868913	Коминтерновский	Средний	1	3	Собственное	6	1	3		1	1			1	1
676	61	0	748996	Коминтерновский	Средний	0	2	Собственное	8	13	13							1
682	28	1	476583	Коминтерновский	Средний	0	2	Собственное	13	4	13				1	1		
691	27	0	755231	Коминтерновский	Средний	1	3	Съемное	11	4	8			1	1			
705	67	1	206480	Коминтерновский	Низкий	0	2	Собственное	13	3	11				1	1	1	1
709	22	1	266429	Коминтерновский	Средний	2	4	Съемное	9	6	9	1	1				1	1
716	27	0	535432	Коминтерновский	Средний	0	1	Собственное	15	5	10		1	1	1	1	1	
720	52	1	415610	Коминтерновский	Высокий	0	2	Собственное	1	3	14				1	1		
730	63	0	944528	Коминтерновский	Средний	0	2	Съемное	11	3	12	1			1	1	1	1
733	39	0	850310	Коминтерновский	Средний	0	2	Съемное	11	14	8	1	1		1		1	1
736	51	0	667226	Коминтерновский	Средний	0	2	Съемное	11	9	14				1	1	1	
742	74	1	123242	Коминтерновский	Высокий	0	2	Собственное	15	1	7		1	1	1	1	1	1
751	40	0	302344	Коминтерновский	Средний	3	6	Съемное	13	8	4		1		1			1
766	66	0	154454	Коминтерновский	Низкий	0	2	Съемное	1	10	15		1		1	1	1	
770	34	0	323620	Коминтерновский	Низкий	1	4	Собственное	5	2	5	1		1	1	1		1
777	52	0	398708	Коминтерновский	Низкий	0	1	Съемное	1	15	14			1	1	1		
781	29	0	606470	Коминтерновский	Низкий	0	2	Собственное	12	14	1	1	1	1			1	
791	26	0	616380	Коминтерновский	Низкий	1	4	Съемное	11	4	1					1		1
794	40	0	989056	Коминтерновский	Средний	0	2	Съемное	13	1	6	1		1		1		1
797	60	0	193833	Коминтерновский	Низкий	0	2	Собственное	6	2	13		1	1		1		
803	20	0	106798	Коминтерновский	Низкий	0	1	Съемное	12	2	1	1	1					1
812	60	0	240170	Коминтерновский	Средний	0	2	Собственное	8	6	1	1	1	1				
827	20	0	609992	Коминтерновский	Средний	1	3	Собственное	15	7	10				1			
831	22	0	409956	Коминтерновский	Низкий	1	3	Собственное	11	13	5		1					1
838	72	0	481401	Коминтерновский	Низкий	0	1	Собственное	1	1	9				1	1	1	
842	55	0	840640	Коминтерновский	Низкий	0	1	Собственное	13	1	7		1	1		1		1
852	47	0	832657	Коминтерновский	Средний	0	1	Собственное	11	14	6			1			1	1
855	27	0	991414	Коминтерновский	Высокий	0	2	Собственное	7	14	1	1	1		1		1	
858	72	0	255440	Коминтерновский	Средний	0	2	Съемное	4	11	15	1	1				1	
864	29	0	783699	Коминтерновский	Средний	2	5	Собственное	3	10	5	1	1				1	1
873	46	0	383344	Коминтерновский	Высокий	3	5	Собственное	14	12	13	1	1	1	1			1
888	73	0	225673	Коминтерновский	Высокий	0	2	Собственное	10	15	9				1	1		
892	66	0	996641	Коминтерновский	Высокий	0	2	Собственное	5	12	14	1				1		
899	74	0	660723	Коминтерновский	Низкий	0	2	Съемное	6	11	7	1		1	1	1		1
903	65	0	553136	Коминтерновский	Высокий	0	1	Собственное	14	12	15	1	1	1	1	1	1	1
913	54	0	835537	Коминтерновский	Средний	0	2	Съемное	6	11	11		1				1	
916	72	0	180267	Коминтерновский	Низкий	0	2	Съемное	7	12	8		1	1		1	1	
919	49	1	250249	Коминтерновский	Высокий	0	2	Собственное	7	1	14		1					
925	68	1	130101	Коминтерновский	Низкий	0	2	Съемное	11	12	12		1			1	1	1
934	27	0	550169	Коминтерновский	Высокий	2	5	Собственное	5	2	3	1		1				
949	57	0	477711	Коминтерновский	Средний	0	2	Собственное	1	6	14				1		1	
953	70	0	312820	Коминтерновский	Средний	0	2	Съемное	2	2	8	1			1		1	
960	29	0	710298	Коминтерновский	Средний	1	4	Съемное	8	12	6					1	1	1
964	43	0	951412	Коминтерновский	Средний	1	3	Съемное	4	5	2			1	1	1		1
974	39	0	354221	Коминтерновский	Средний	2	4	Съемное	6	14	2			1		1		1
977	68	0	569603	Коминтерновский	Высокий	0	2	Собственное	2	6	3		1	1				
980	32	0	303137	Коминтерновский	Высокий	2	5	Съемное	10	5	8		1		1	1	1	1
986	73	0	693978	Коминтерновский	Низкий	0	1	Собственное	6	10	7	1	1		1			1
995	28	0	194450	Коминтерновский	Высокий	2	5	Съемное	8	1	1	1	1		1	1	1	1
1	52	1	537081	Советский	Низкий	0	2	Собственное	2	4	10	1				1		1
2	52	0	619179	Советский	Низкий	0	2	Собственное	6	15	8			1	1	1		1
17	45	1	244550	Советский	Средний	3	5	Собственное	1	7	13	1			1		1	1
23	65	1	995515	Советский	Средний	0	1	Съемное	6	13	15	1	1				1	
31	48	0	667944	Советский	Средний	3	5	Съемное	12	5	9		1		1		1	1
32	53	1	727884	Советский	Средний	0	2	Собственное	4	12	15				1	1	1	
45	29	1	903657	Советский	Средний	1	3	Съемное	10	6	14		1			1	1	
53	68	1	599993	Советский	Средний	0	2	Собственное	11	4	1	1	1	1		1	1	
59	21	0	208586	Советский	Средний	2	4	Съемное	2	3	8		1		1	1		1
64	40	1	485149	Советский	Средний	0	1	Собственное	8	15	15	1	1	1		1	1	
68	32	1	557263	Советский	Средний	1	4	Собственное	8	1	14	1		1		1	1	1
72	21	0	670968	Советский	Средний	0	2	Собственное	6	4	5	1	1	1				1
74	60	0	571129	Советский	Средний	0	2	Собственное	1	12	6	1	1	1	1			
79	55	0	528284	Советский	Средний	0	1	Собственное	4	15	2	1	1		1	1	1	1
86	18	0	439488	Советский	Низкий	0	2	Съемное	2	7	8		1					
95	50	0	929158	Советский	Низкий	0	1	Съемное	10	2	11	1	1	1				1
97	56	0	449737	Советский	Средний	0	2	Съемное	15	4	6		1	1		1		1
102	45	1	576057	Советский	Средний	3	5	Собственное	4	10	10	1	1	1	1	1	1	1
106	54	0	413665	Советский	Средний	0	1	Съемное	7	4	12			1	1		1	
107	46	0	158645	Советский	Низкий	3	5	СЪЕМное	10	9	12	1	1				1	1
116	71	1	668115	Советский	Средний	0	2	Съемное	12	4	1					1		1
122	60	1	913520	Советский	Средний	0	2	Съемное	12	15	9	1		1		1	1	
123	40	1	677132	Советский	Средний	1	4	Собственное	3	15	14	1	1		1	1		1
134	43	0	941666	Советский	Средний	0	1	Съемное	4	2	6			1	1	1	1	
142	27	1	701895	Советский	Средний	1	3	Собственное	9	2	12	1	1		1	1	1	1
147	22	1	379710	Советский	Низкий	0	1	Собственное	2	3	2				1			1
151	68	1	952595	Советский	Средний	0	2	Собственное	11	9	1		1	1	1	1		
157	58	0	983974	Советский	Средний	0	2	Собств.	13	7	13	1	1		1			
161	49	1	962741	Советский	Средний	0	1	Собственное	5	8	11	1	1					1
164	60	0	544377	Советский	Средний	0	2	Съемное	9	6	15			1				1
166	40	0	791886	Советский	Низкий	1	3	Собственное	13	15	1	1			1		1	
173	34	1	708707	Советский	Средний	0	2	Съемное	7	3	4			1	1		1	1
178	34	0	440056	Советский	Низкий	0	2	Съемное	10	11	12	1	1	1	1			1
299	54	1	802286	Советский	Средний	0	2	Съемное	4	6	11		1	1	1	1		1
301	35	0	295494	Советский	Средний	0	1	Съемное	3	14	13			1	1	1		1
306	25	0	799490	Советский	Средний	2	4	Съемное	12	5	14			1			1	1
310	68	1	579015	Советский	Средний	0	1	Съемное	4	7	4	1	1	1	1		1	
311	23	1	477362	Советский	Средний	0	2	Собственное	6	9	11	1				1	1	
320	68	1	291205	Советский	Средний	0	2	Собственное	6	6	15			1				
326	61	0	422953	Советский	Средний	0	2	Собственное	11	1	13	1	1	1			1	
327	20	1	313464	Советский	Средний	0	1	Съемное	3	1	4	1		1	1	1	1	
338	39	0	920820	Советский	Средний	2	4	Съемное	9	4	10	1	1	1		1	1	
346	19	1	457974	Советский	Средний	1	4	Съемное	11	2	9				1	1	1	
351	70	1	761393	Советский	Средний	0	1	Съемное	6	9	4		1	1	1	1		1
355	49	0	374596	Советский	Низкий	0	2	Съемное	5	4	9			1			1	1
361	31	1	405446	Советский	Средний	2	4	Съемное	3	13	2	1			1		1	
365	37	1	660470	Советский	Средний	0	1	Съемное	6	2	1	1			1	1	1	1
368	31	1	429859	Советский	Средний	0	2	Съемное	13	14	7		1	1		1		1
370	70	1	994796	Советский	Средний	0	1	Собственное	6	8	3		1	1	1			
377	24	0	948500	Советский	Средний	2	5	Съемное	14	3	8		1	1	1	1		1
382	31	0	112510	Советский	Средний	0	1	Съемное	6	13	8	1	1		1		1	
393	64	0	273064	Советский	Низкий	0	1	Съемное	1	13	8	1	1	1				
395	69	0	641352	Советский	Низкий	0	2	Собственное	5	9	9		1	1			1	
400	33	0	633730	Советский	Средний	2	5	Собственное	4	7	8				1	1		
404	18	1	443402	Советский	Средний	2	5	Собственное	10	4	10	1	1		1			
405	44	1	128101	Советский	Низкий	0	2	Собственное	3	14	5			1				
414	61	0	150227	Советский	Низкий	0	1	Съемное	10	1	13		1				1	1
420	25	1	316815	Советский	Средний	2	5	Собственное	14	4	7	1				1		
421	65	1	389754	Советский	Средний	0	2	Собственное	11	3	5		1	1	1		1	1
432	50	0	867348	Советский	Низкий	0	2	Съемное	7	9	12	1			1		1	1
440	18	1	402977	Советский	Средний	0	1	Съемное	10	8	9		1	1				1
445	64	1	368535	Советский	Низкий	0	1	Съемное	5	7	12	1	1	1		1	1	
449	54	1	763903	Советский	Средний	0	2	Съемное	1	11	13							1
455	30	0	427681	Советский	Средний	2	5	Съемное	13	15	3		1		1	1		1
459	49	1	298103	Советский	Низкий	0	2	Съемное	9	6	13		1	1		1	1	1
462	57	0	124034	Советский	Средний	0	2	Собственное	10	15	4			1	1		1	1
464	75	1	468426	Советский	Низкий	0	2	Съемное	14	6	1	1	1	1			1	1
471	25	0	582499	Советский	Низкий	2	5	Съемное	10	3	4		1	1	1	1		1
476	63	1	348658	Советский	Низкий	0	2	Собственное	2	2	9	1				1	1	1
487	70	1	907282	Советский	Средний	0	2	Собственное	15	11	12	1				1	1	1
489	72	1	915487	Советский	Низкий	0	2	Съемное	15	2	6	1	1		1	1	1	
494	45	1	422442	Советский	Средний	2	4	Съемное	8	10	3	1			1			1
498	57	0	811060	Советский	Средний	0	2	Съемное	13	11	8	1		1	1	1		1
499	47	1	919205	Советский	Средний	0	2	Собственное	3	14	6	1	1					1
508	55	0	465991	Советский	Низкий	0	2	Собственное	11	3	13	1	1	1	1	1	1	1
514	62	0	104115	Советский	Средний	0	2	Собственное	15	2	8	1	1					1
515	41	0	534158	Советский	Средний	2	4	Съемное	14	10	14				1	1	1	
526	49	0	670663	Советский	Средний	2	4	Съемное	8	5	2	1	1	1				1
534	25	0	792861	Советский	Низкий	0	1	Собственное	7	1	11	1		1	1	1	1	
539	22	0	821403	Советский	Средний	2	5	Собственное	12	10	4	1			1	1	1	1
543	50	0	256371	Советский	Средний	0	1	Собственное	12	15	14		1		1		1	1
549	43	0	496441	Советский	Низкий	1	4	Собственное	12	10	5		1		1	1		1
553	53	0	386425	Советский	Низкий	0	1	Собственное	14	13	7						1	
556	61	0	654251	Советский	Средний	0	2	Съемное	15	10	11						1	1
558	33	0	200469	Советский	Низкий	0	1	Съемное	8	5	7	1	1				1	
565	38	0	348204	Советский	Низкий	1	3	Съемное	9	12	10							1
570	36	1	390818	Советский	Низкий	2	5	Собственное	6	12	3	1		1	1		1	1
671	55	0	886902	Советский	Высокий	0	2	Собственное	9	4	13		1					
675	66	0	570976	Советский	Низкий	0	2	Собственное	7	6	7		1	1	1			1
681	47	1	685368	Советский	Высокий	2	4	Собственное	5	12	2				1	1	1	
685	50	0	199830	Советский	Средний	0	1	Съемное	1	7	6	1		1				
688	37	0	127349	Советский	Средний	1	4	Собственное	1	6	9		1			1		
690	35	1	148028	Советский	Высокий	0	1	Собственное	12	10	15	1		1		1	1	1
697	18	0	478385	Советский	Средний	1	3	Съемное	5	10	11			1		1		1
702	64	1	963868	Советский	Низкий	0	2	Съемное	3	10	9	1			1	1	1	
706	18	1	974547	Советский	Высокий	0	2	Собственное	8	3	14	1	1		1		1	
707	45	0	730930	Советский	Высокий	0	2	Собственное	8	3	15			1	1		1	
718	49	0	686769	Советский	Средний	1	3	Съемное	13	15	11				1	1	1	
726	28	0	123186	Советский	Низкий	1	4	Собственное	10	9	13		1		1			1
731	38	1	324058	Советский	Высокий	1	3	Собственное	9	15	3	1			1			
735	24	1	195129	Советский	Низкий	2	5	Съемное	12	4	15			1				1
741	47	1	732466	Советский	Средний	1	3	Собственное	6	8	5				1		1	1
745	28	0	858734	Советский	Средний	2	4	Собственное	11	11	10	1		1	1	1		1
748	54	0	875901	Советский	Низкий	0	2	Съемное	3	10	13	1	1			1	1	1
750	64	1	910012	Советский	Высокий	0	2	Собственное	2	10	1	1	1		1	1		1
757	74	0	894866	Советский	Средний	0	2	Съемное	1	8	6	1	1	1	1	1	1	1
762	61	0	709476	Советский	Средний	0	2	Собственное	13	3	13	1	1	1	1		1	1
767	58	0	659833	Советский	Средний	0	1	Съемное	9	12	6	1	1	1	1		1	1
768	60	0	491545	Советский	Средний	0	2	Собственное	5	7	1					1	1	1
779	70	0	162840	Советский	Высокий	0	2	Собственное	6	11	1	1	1				1	1
787	61	0	526591	Советский	Высокий	0	1	Собственное	1	1	9						1	
792	56	0	606738	Советский	Средний	0	2	Собственное	1	13	15		1		1			
796	46	0	675458	Советский	Низкий	0	2	Собственное	1	6	15				1		1	
802	28	0	890240	Советский	Низкий	3	5	Собственное	14	10	2		1	1	1		1	1
806	32	0	436921	Советский	Низкий	1	3	Собственное	1	12	1			1	1	1		1
809	56	0	921272	Советский	Средний	0	2	Съемное	1	3	12	1	1			1	1	1
811	32	0	311102	Советский	Средний	2	5	Съемное	5	7	7	1	1	1			1	1
818	67	0	632054	Советский	Средний	0	1	Собственное	9	12	4	1	1					1
823	36	0	384928	Советский	Высокий	0	2	Собственное	5	1	7	1	1	1	1		1	1
828	64	0	539312	Советский	Высокий	0	2	Собственное	4	3	11					1		
829	59	0	162054	Советский	Средний	0	2	Съемное	8	2	5		1					
840	69	0	902926	Советский	Низкий	0	1	Съемное	1	11	10	1	1		1	1		1
848	60	0	927228	Советский	Низкий	0	2	Собственное	5	4	12	1		1		1	1	1
853	61	0	209317	Советский	Средний	0	2	Съемное	6	9	3		1		1	1		
857	55	0	448781	Советский	Высокий	0	2	Собственное	6	10	4	1						
863	68	0	407969	Советский	Низкий	0	2	Съемное	8	11	9	1	1	1	1		1	1
867	19	0	521091	Советский	Средний	2	5	Собственное	7	9	5	1	1			1		1
870	31	0	391993	Советский	Высокий	0	2	Собственное	11	3	6			1		1	1	1
872	24	0	942971	Советский	Высокий	1	3	Собственное	5	9	7			1				1
879	70	0	674719	Советский	Средний	0	2	Съемное	1	7	5			1	1	1	1	1
884	20	0	568894	Советский	Низкий	0	2	Съемное	6	13	11	1	1		1			1
889	46	0	512835	Советский	Средний	0	1	Съемное	1	12	10	1		1		1		
890	73	0	126051	Советский	Высокий	0	2	Собственное	10	11	4	1	1	1		1	1	1
901	56	1	522041	Советский	Низкий	0	1	Собственное	7	1	1		1	1			1	
909	39	1	842046	Советский	Низкий	2	4	Съемное	10	5	2	1	1			1	1	1
914	74	0	665053	Советский	Средний	0	2	Собственное	7	9	5	1	1	1	1	1		
918	26	0	819274	Советский	Низкий	0	1	Съемное	12	15	7	1				1	1	
924	68	0	362532	Советский	Высокий	0	2	Собственное	3	8	4				1			
928	67	0	562626	Советский	Высокий	0	2	Собственное	13	3	12		1	1	1	1		
931	25	0	985809	Советский	Средний	0	1	Съемное	2	10	3						1	1
933	68	0	532773	Советский	Средний	0	2	Собственное	13	15	4	1				1	1	1
940	36	0	826282	Советский	Средний	1	3	Съемное	4	11	5	1	1	1		1		1
945	58	0	741332	Советский	Низкий	0	2	Съемное	1	15	2			1	1		1	1
950	35	0	201705	Советский	Средний	0	1	Собственное	13	5	8	1	1	1	1			
951	23	0	889094	Советский	Низкий	2	5	Съемное	7	1	4	1		1			1	
962	38	0	906127	Советский	Средний	0	2	Собственное	6	13	8	1		1			1	
970	65	0	891083	Советский	Высокий	0	2	Собственное	1	8	5				1	1		
975	48	0	414108	Советский	Средний	0	2	Съемное	4	13	8		1	1	1			
979	25	0	531609	Советский	Высокий	0	1	Собственное	15	15	15				1	1		
985	41	0	936336	Советский	Низкий	0	1	Съемное	3	2	6	1		1	1	1	1	
989	50	0	719504	Советский	Средний	0	2	Съемное	3	14	7		1	1				
992	22	0	549468	Советский	Низкий	2	4	Съемное	11	3	4		1		1	1		
994	73	0	495640	Советский	Средний	0	1	Съемное	3	8	10	1	1		1	1	1	
																		
 */
